/* Localized versions of Info.plist keys */

CFBundleName = "Diagnostische netwerkinfo";
CFBundleDisplayName = "Diagnostische netwerkinfo";
NSHumanReadableCopyright = "Copyright © 2005-2009 Apple Inc.";
